{
  "dia-da-amazonia": {
    "bannerfull": {
      "title": "<span>Day of the Amazon</span>",
      "desc": "<span>It's Urucum on the flag!</span>"
    },
    "contagemprogress1": {
      "title": "<span>Progressive count </span>",
      "desc": "<span> Long-footage documentary on the growth of culture originating from independent records in collaboration with the original people themselves.</span>",
      "caption": "<span>Counting from August 25, 2021</span>",
      "dias": "Days",
      "horas": "Hours",
      "minutos": "Minutes",
      "segundos": "seconds"
    },
    "videoblock1": {
      "title": "The real story, in real time on the ancestral landmark",
      "desc": "Growing survey of the influence of people originating in the world through ancestral wisdom that zaps for life and environment.",
      "caption": "Direct from Brasilia a brief summary of the contents that we came in in carrying out the progressive count, a long-footage documentary that grows with the participation and sharing of each of you.An open letter accompanies this movie and already pass 3900 signatures![25ago-5set2021]"
    },
    "articleblock": {
      "title": "<span>Day of the Amazon</span>",
      "subtitle": "<span>Brasília, September 5, 2021 - 19:06</span>",
      "text": "Today is a symbolic date, our forest aggregates 9 states of the Legal Amazon, the most preserved state in Brazil.The importance of the Mission of Forest TV and the Nawa Institute is to protect the largest biome in the world.It is our constant struggle against dismantling through destructive policies with a breakthrough of more than 41% only this year, so we are resistance with our Amazonian sovereignty that is the biggest cradle of the biodiversity in the world.",
      "firstImageSubtitle": "Rafael de Quadros . 20 anos . Guarani Mbya | Imagens: Guilherme Meneghelli",
      "lastImageSubtitle": "'I' is an invention of each of us.Faced with democracy milestones, the original peoples are concerned and define limit.The ancestral landmark was demarcated with the presence of +6000 people who attended the Federal District to say # marcotemporalnão.- By Guilherme Meneghelli",
      "leftText": "\"I met several warriors and several warriors and each one gave strength, that desire to fight more, was infecting me this and now I stayed.\"",
      "rightText": "Today, despite the fights and resistance we take care of the Amazon and all of us, from our planet.There are secrets so well guarded of healing in our forests that the world's greatest intelligence agencies are eyeing.It is necessary to understand those who keep us alive, it is necessary to watch for what makes us breathe, one must save the forest to free us.",
      "finalText": "Two days ago from \"Independence\" we need to understand the historical dependence we have of the Amazon to continue to understand us Somo human beings that inhabit a sick planet.There are healing, there are possibilities that can be accessed through sustainability and spiritual capital for an elevation of a planetary meta-policy."
    },
    "simpletext": {
      "text": "The TV forest is producing a real-time documentary of what we are witnessing in Brasilia.After much exchange of knowledge and experiences between our team and the original peoples.We are occupying the Federal District and presenting viable possibilities The responsible authorities: Ministry of the Environment, Ministry of Women, Family and Human Rights, Chamber and Senate, Our proposals are through socio-environmental projects and communication between the Nawá and Tv Forest Institute, empowering and dialogging between oral and digital culture with real and concrete proposals for the preservation of life, the environment, and future generations on this planet.The forest does not depend on us, but we depend on the \"Amazon Forest\" as a direct source of the world's largest biodiversity.Next, you accompany a brief testimony with Rafael tables accompanying the indigenous political manifestations since July in Brazil."
    },
    "simplequote": {
      "quote": "Some people returned to their villages, but I stayed because I felt in my heart that I had to stay - Rafael pictures.Guarani Mbya"
    },
    "urucum": {
      "title": "It's Urucum on the flag!"
    },
    "longquote": {
      "title": "Declaration Rafael de Quadros (20 years)",
      "text": "In July had few people, few indigenous people, but it was nice to know several people, several ethnicities, to see their culture and share, type to exchange crops and customs. In this month of the temporal landmark I did not expect this, but the staff called me to come, then I came. I had very indigenous and at the beginning I was scared a little, I did not know how to handle it. There were happening several things too, the heat, the change of temperature, these things were discouraged, but then I met several warriors and several warriors and each one gave strength, that desire to fight more, it was contagienting this and now I . Some people returned to their villages, but I stayed because I felt in my heart that I had to stay. I met several friends from other ethnicities, and the spoken languages ​​are diverse, it is interesting. I'm very curious and I wonder how it is and I'll tell you what it's like in my tongue. All this without believing having faith that everything will be all right."
    },
    "buttons": {
      "bt1text": "<<Forest",
      "bt2text": "The last resort >>"
    },
    "obra": {
      "title": "Between life and devastation",
      "text": "Gabriela Guidetti's work is a plastic artist and sustainability design.She is also a communicator of several community and environmental projects."
    },
    "footer-links": {
      "link1": "Day of the Amazon",
      "link2": "Progressive count",
      "link3": "The history of truth",
      "link4": "Day of the Amazon",
      "link5": "People",
      "link6": "The Floresta.TV",
      "link7": "It's Urucum on the flag!",
      "link8": "Rafael Statement",
      "link9": "Between life and devastation"
    }
  }
}
