{
  "marco-ancestral": {
    "bannerfull": {"title": "<span>Marco Ancestral </span>",
      "desc": "<span>25ago-3set2021</span>",
      "subtitle": "<span>'I' is an invention of each of us.Faced with democracy milestones, the original peoples are concerned and define limit.The ancestral landmark was demarcated with the presence of +6000 people who attended the Federal District to say # marcotemporalnão.</span>"
    },
    "contagemprogress1": {
      "title": "<span>Progressive count</span>",
      "desc": "<span>Long-footage documentary on the growth of culture originating from independent records in collaboration with the original people themselves.</span>",
      "caption": "<span>Counting from August 25, 2021</span>",
      "dias": "Days",
      "horas": "Hours",
      "minutos": "Minutes",
      "segundos": "Seconds"
    },
    "videoblock1": {
      "title": "Real-time documentary on the ancestral landmark",
      "desc": "Growing survey of the influence of people originating in the world through ancestral wisdom that zaps for life and environment.",
      "caption": "Direct from Brasilia a brief summary of the contents that we came in in carrying out the progressive count, a long-footage documentary that grows with the participation and sharing of each of you.An open letter accompanies this movie and already pass 1300 signatures![25-31ago2021]"
    },
    "articlepreview1": {
      "title": "<span>September 3, 2021</span>",
      "subtitle": "<span>Thousands follow here, we follow here, there is no other and there is ancestry.High Spiritual Capital by guiding the course of prosperity from its preservationist historical action.</span>",
      "firstImageSubtitle": "@kajequadros",
      "body": "<p>Today, the struggle for life is a cry of active meditation before the impending risk to everyone's life.The originating peoples are threatened by policies that reflect a strong pressure from the 300 [ruralist] Bench in the National Congress, but our response is in the presence. <br/> <br/> With a 200-year-old plan, which isIn 2022, we continue in high dedication to the preservation of life in meta-political vision, beyond left and right is the spirituality that observes the tables of democracy in all dimensions building a path of peace in all directions.</p>"
    },
    "footer-links": {
      "link1": "Ancestral framework",
      "link2": "September 3, 2021",
      "link3": "Progressive count",
      "link4": "Real-time documentary"
    },
    "buttons": {
      "bt1text": "<<Forest",
      "bt2text": "Day of the Amazon >>"
    }
  }
}
