{
  "marco-ancestral": {
    "bannerfull": {
      "title": "<span> Cadre ancestral </span>",
      "desc": "<span>25ago-3set2021</span>",
      "subtitle": "<span>'I' est une invention de chacun de nous.Face aux jalons de la démocratie, les peuples d'origine sont concernés et définissent la limite.Le monument ancestral a été délimité avec la présence de +6 000 personnes qui ont assisté au district fédéral pour dire # marcotemporalnão.</span>"
    },
    "contagemprogress1": {
      "title": "<span>Compte progressiste </span>",
      "desc": "<span> Documentaire de longue date sur la croissance de la culture provenant d'archives indépendantes en collaboration avec les personnes originales elles-mêmes. </span>",
      "caption": "<span>Compter depuis le 25 août 2021</span>",
      "dias": "Dias",
      "horas": "Heures",
      "minutos": "Minutes",
      "segundos": "Secondes"
    },
    "videoblock1": {
      "title": "Documentaire en temps réel sur le monument ancestral",
      "desc": "Enquête croissante de l'influence des personnes originaires du monde par la sagesse ancestrale qui zapne pour la vie et l'environnement.",
      "caption": "Direct de Brasilia Un bref résumé du contenu que nous avons entré dans la réalisation du nombre progressiste, un documentaire de longue durée qui pousse avec la participation et le partage de chacun de vous.Une lettre ouverte accompagne ce film et passez déjà 1300 signatures![25-31ago2021]"
    },
    "articlepreview1": {
      "title": "<span>3 de setembro de 2021</span>",
      "subtitle": "<span>Des milliers de personnes suivent ici, nous suivons ici, il n'y a pas d'autre et il y a des ascendances.Haute capitale spirituelle en guidant le cours de prospérité de son action historique préservationiste.</span>",
      "firstImageSubtitle": "@kajequadros",
      "body": "<p>Aujourd'hui, la lutte pour la vie est un cri de méditation active devant le risque imminent pour la vie de chacun.Les peuples originaires sont menacés par des politiques qui reflètent une forte pression du Banc de 300 [ruraliste] au Congrès national, mais notre réponse est en présence. <br/> <br/> avec un plan de 200 ans, qui EST EN 2022, nous continuons dans une grande dévouement à la préservation de la vie dans la vision méta-politique, au-delà de la gauche et à droite est la spiritualité qui observe les tables de la démocratie dans toutes les dimensions construisant une voie de la paix dans toutes les directions.</p>"
    },
    "footer-links": {
      "link1": "Cadre ancestral",
      "link2": "3 septembre2021",
      "link3": "Compte progressiste",
      "link4": "Documentaire en temps réel"
    },
    "buttons": {
      "bt1text": "<<forêt",
      "bt2text": "Jour de l'Amazonie >>"
    }
  }
}
