{
  "marcha-mulheres-indigenas": {
    "bannerfull": {
      "title": "<span> Maracá in Brasilia in the strength of indigenous women</span>",
      "desc": "<span>10 September 2021, Brasília stopped to listen to thousands of women who shouted loudly and very clear that the Amazon is burning, the fish are dying for heating the already contaminated waters and politicians are not doing anything.Thus, in the 33 degree scorching sun, the II march of indigenous women followed peaceful by the streets of the federal capital as one of the largest spectacles of art, culture and respect for human rights ever seen in recent decades in global historical manifestations.</span>"
    },
    "contagemprogress1": {
      "title": "<span>Progressive count </span>",
      "desc": "<span> Long-footage documentary on the growth of culture originating from independent records in collaboration with the original people themselves. </span>",
      "caption": "<span>Counting from August 25, 2021</span>",
      "dias": "Days",
      "horas": "Hours",
      "minutos": "Minutes",
      "segundos": "Seconds"
    },
    "videoblock1": {
      "title": "DOCUMENTÁRIO EM TEMPO REAL SOBRE O MARCO ANCESTRAL",
      "desc": "Growing survey of the influence of people originating in the world through ancestral wisdom that zeals for life and environment. ",
      "CAPTION": ""
    },
    "articleblock": {
      "title": "",
      "subtitle": "<span><i>As a global spectacle, indigenous women have collectively organizing to fight for the demarcation of their territories and against all kinds of violence</i></span>",
      "text": "Today is a symbolic date, our forest aggregates 9 states of the Legal Amazon, the most preserved state in Brazil.The importance of the Mission of Forest TV and the Nawa Institute is to protect the largest biome in the world.It is our constant struggle against dismantling through destructive policies with a breakthrough of more than 41% only this year, so we are resistance with our Amazonian sovereignty that is the biggest cradle of the biodiversity in the world.",
      "firstImageSubtitle": "II march of indigenous women.September 10, 2021. Photo: Guilherme Meneghelli",
      "lastImageSubtitle": "",
      "leftText": "",
      "rightText": "",
      "finalText": ""
    },
    "simpletext": {
      "text": "<span>  <p>The protagonism of the indigenous woman's strength was to go high and good tone that our forests are being devastated, children are dying by contaminated waters.It is necessary to strengthen the linkage of the networks around the feminine indigenous movement. </ P> <p> standing, head erected, your dignity is complete.This is the image of an empowered indigenous woman confronting discrimination and violence, saying \"arrives, is enough\" for the tragic impact of industrial extractivism and other development projects against its ancestral territories. </ P> <p> The forest TV symbolizesThrough indigenous women the valorization of their identity and individuality, always showing the semiotic and symbiotic relationship with Mother Earth and spiritual capital.Territories become elements of resistance against inequality, racism, sexism and poverty. </p></span>"
    },
    "simpletext2": {
      "text": "<span> <p> It is necessary to understand that the II march of the indigenous women that happened today (10), in the morning, in Brasilia was historical. It was the demonstration of Mother Earth, Gaia, Nature, Ancestry, of the spirits of all times that emanated in the corners and dances of thousands of indigenous women through the streets of the most powerful city in Brazil. As we know and reminds my friend Camila Círio, before there was crown in Brazil there was always the headdress. </ p> <p> and thus, together in various places around the world, we accompany these manifestations of pure planetary consciousness, climate change, from a path in which we can follow and trust coexisting with nature in a peaceful way. The Union of the People who speaks Mathilde Everaere is about the delivery of a universal union. </ p> <p> We seek a global articulation that arises a global conscience and collective intelligence so that spiritual capital becomes sovereign among all of us. Thinking collectively in new ways to coexisting together helps us understand unfolding new ways of life in societies here and beyond.</p> </span>"
    },
    "urucum": {
      "title": "Urucum on red sign!"
    },
    "imageFullWidth": {
      "desc": "II march of indigenous women.September 10, 2021. Photo: Guilherme Meneghelli"
    },
    "longquote": {
      "title": "<b>Green sign </ b> <br/> Multiple forms <br/> <br/> <br/> Discrimination",
      "body": "<span><p>In the Americas, indigenous women often face multiple historical forms of discrimination that exposes them human violations in all aspects of their daily lives: their civil and political rights and their right to access justice, their social aspects and cultural rights and his right to live violence. </ P> <p> Indigenous women face various obstacles, including geographical and economic challenges to gain access to health and education services; the limitation of access to social programs and services; Low participation in political processes and even social marginalization. The social and economic marginalization of indigenous women contributes to the structural maintenance of discrimination and make them particularly susceptible to a variety of acts of violence against women. </ P> <p> Although they are subject to discrimination and violations of their human rights, women. Indigenous people should not be understood simply as victims. They play a crucial role in the history of the struggle of their peoples in the full crisis of Brazilian democracy.</p></span>"
    },
    "buttons": {
      "bt1text": "<<Forest",
      "bt2text": "The last resort>>"
    },
    "obra": {
      "title": "Between life and devastation",
      "text": "Gabriela Guidetti's work is a plastic artist and sustainability design.She is also a communicator of several community and environmental projects."
    },
    "footer-links": {
      "link1": "Maracas in Brasilia",
      "link2": "Progressive count",
      "link3": "A Global Show",
      "link4": "The protagonism of indigenous woman",
      "link5": "Green light",
      "link6": "The march was historical",
      "link7": "Urucum on red sign",
      "link8": "Credits"
    }
  }
}
