{
  "a-voz-da-floresta": {
    "videoblock1": {
      "title": "Real-time documentary <br /> About the ancestral landmark",
      "desc": "Growing survey of the influence of people originating in the world through ancestral wisdom that zaps for life and environment.",
      "caption": "Direct from Brasilia a brief summary of the contents that we came in in carrying out the progressive count, a long-footage documentary that grows with the participation and sharing of each of you.An open letter accompanies this movie and already pass 1300 signatures! [25-31ago2021]"
    },
    "contagemprogress1": {
      "title": "<span>Progressive count </span>",
      "desc": "<span>Long-footage documentary on the growth of culture originating from independent records in collaboration with the original people themselves. </span>",
      "caption": "<span>Counting from August 25, 2021</span>",
      "dias": "Days",
      "horas": "Hours",
      "minutos": "Minutes",
      "segundos": "Seconds"
    },
    "articlepreview1": {
      "title": "<span>Open letter from the peoples originating in Brazil</span>",
      "subtitle": "<span>August 27, 2021</span>",
      "botao": "Sign the letter",
      "box-title": "Assinam essa carta [em contagem progressiva]:",
      "box-desc": "Pajé Txaná IxÃ, Pajé Txaná Kixtin, Iban Huni Kuin, Eduardo Pizaroli [Tete Beru], Shane Inu Bake [Guilherme Meneghelli], Camila Single, Mathilde Everaere, Flora Dutra, Advan Haschi, Rael Castro, Hugo Takemoto, Daniel Hebersle, Graziele Borges, Gabriela Guidetti, Chloe Malkine, Nathalie Malkine [Pranad Monja of Love], Vhera Xunú, Cacique Bass, Cacique General of the Nation Huni Kui Ninawa Inu Huni Kuī ...",
      "body": "<p>We know that the Amazon Forest is considered the heart of the world for being the largest biodiversity pole of the planet, and we live in a new era where society is fully aware of the need for preserving life and the environment. </ p> <p> At the same time, according to our originating traditions we are living the new thought, known as Xinã Bena. After centuries of persecution, exploration and conflicts, we are gaining active voice in society and we believe that the time has come to open ourselves to interact with the whole world. </ p> <p> In this new time, we all collaborate and together we cock a new world, made by us, colorful people: all races of all colors reach a new way of feeling and integrating the true xinan benna and act in favor of forests. Aware of our importance and our rights, we want to show our cultural legacy and our way of seeing the human being as part of nature. </ p> <p> We've been screaming for attention for more than 500 years. Our premise is to engage more and more in the conservation of biodiversity and of this ancestral culture that can both help the planet with our milenary knowledge about living in harmony with the forest. </ p> <p> We ask for the rejection of the bill 490 of 2007, which is pleading in the Chamber of Deputies and versa on the change in legislation on the demarcation of territories of people originating in Brazil. The text of the PL 490, and its addendums, opens the way to our extermination and desertification of the Amazon forest. Thus, it is irrefutable that this bill must be rejected in its entirety by the legislative house of this country as well as the other projects that are trampled with the same subject and purpose. </ p> <p> Finally, we are aware of a global urgency and incorporate a planetary protection policies and defense policies when we speak of the largest cradle of the planet biodiversity. We are the movement of change, we are the guardians of the forest. </p>"
    },
    "heroblock1": {
      "title": "<span>Autonomia Cultural</span>",
      "body": "<p> Empowering and equipping natives that demonstrate interest in audiovisual technologies to support autonomy, empowerment and cultural expansion of each people from the source to the world.</ p> <p> real life cinema <br /> Bimi Shu Kaya [Amazon Prime] </ p> <p> The aldeia secret of the artisan has a group of cinema: & quot; Audiovisual environmental consciousness & quot;Led by Isaka Huni Kuin, who has already launched itself in the international audiovisual market.A model to be replicated and shared with the world.</p>"
    },
    "videoblock2": {
      "title": "<span> Mapu Huni Kuī —<br /> Ni Ni Ni Naya Naya Ne </span>",
      "desc": "In front of the alarming context of the PL490 in Brazil, the TV forest was born to support the digitization of the culture of the original peoples and to guarantee the timeless milestone through the cultural representativeness of those who inhabit and protect our forests to thousands of years.",
      "caption": "In the film Mapu Huni Kui - Cacique and Spiritual Leader of the Huwan Karu Yuxibu Center that has as mission the strengthening of the cultural identity of the Huni Kuî people - presents Reggae Kuî with the forest perfume.Launched 25 August 2021 and beginning of progressive count."
    },
    "doubleimage1": {
      "title": "<span>Culture protection</span>",
      "subtitle": "<span> In front of the alarming context of the PL490 in Brazil, the TV forest was born to support the digitization of the culture of the original peoples and to guarantee the timeless milestone through the cultural representativeness of those who inhabit and protect our forests to thousands of years. </span> </span>",
      "caption1": "Jordan, January 2019",
      "caption2": "Maya Huni Kuī Drawing Kene for ancestral culture registration"
    },
    "videobackground1": {
      "title": "<span>Amazônia aLive</span>",
      "desc": "<span> In addition to the borders of time <br /> - from oral tradition to digital tradition -</span>",
      "caption": "'Amazonia aLive!' It is part of the World Unify Week of Unify and brings together different representatives from Amazonian communities, basic organizations and activists and leaderships working in different regions of the Amazon region.27 June 2021 (https: //worldunityweek.org).Powered by: @RecnPlay @unify @ maah.tribu"
    },
    "videoblockhor1": {
      "title": "<span>Chief Phil Lane Jr.</span>",
      "body": "<p> During World Unity Week, a whole week with worldwide leaders engaged with the integration of science, culture, spirituality and technology, which happened online on June 19 to 26, 2021, the closing speech, made by Phil Lane Jr., He emphasized that we need to overcome the territorial and cultural boundaries and to unite as a global community, so that peace in the world is finally achieved. </ P> <p> In his thrilled speech at the closing event of the week, after a dedicated dayThe indigenistic agenda, organized by our dedicated Amazon Team A.Live, he is thrilled by thanking those engaged with the indigenous cause, stating that if he made his passage now, he would be calm and for sure that the world will be in good hands. </p>"
    },
    "imagetext1": {
      "title": "<span>The Live Forest Library <br/></span>",
      "desc": "<span>The originating peoples cultivate Milenares the sharing of knowledge by oral tradition.While many of these wisdoms are about to get lost, Florestatv was invited to help in the structuring of local libraries of forest peoples for the binary digital world.</span>"
    },
    "footer-links": {
      "link-1": "Listen to the forest voice",
      "link-2": "Documentário em tempo real",
      "link-3": "Contagem progressiva",
      "link-4": "Mapu Huni Kuí",
      "link-5": "Chief Phil Lane Jr.",
      "link-6": "Proteção da Cultura",
      "link-7": "Amazônia aLive",
      "link-8": "A biblioteca viva da floresta"
    }
  }
}
