{
  "a-voz-da-floresta": {
    "videoblock1": {
      "title": "Documental en tiempo real <br /> Sobre el hito ancestral",
      "desc": "Encuesta en crecimiento de la influencia de las personas que se originan en el mundo a través de la sabiduría ancestral que Zaps para la vida y el medio ambiente.",
      "caption": "Directamente desde Brasilia un breve resumen de los contenidos que entramos en la realización del conteo progresivo, un documental de larga duración que crece con la participación y el intercambio de cada uno de ustedes.¡Una carta abierta acompaña a esta película y ya pasa 1300 firmas! [25-31ago2021]"
    },
    "contagemprogress1": {
      "title": "<span>Cuenta progresiva </span>",
      "desc": "<span> Documentario de imágenes prolongadas sobre el crecimiento de la cultura que se origina en registros independientes en colaboración con las propias personas originales. </span>",
      "caption": "<span>Contando desde 25 de Agosto de 2021</span>",
      "dias": "Dias",
      "horas": "Horas",
      "minutos": "minutos",
      "segundos": "segundos"
    },
    "articlepreview1": {
      "title": "<span>Carta abierta de los pueblos originados en Brasil.</span>",
      "subtitle": "<span>27 de Agosto de 2021</span>",
      "botao": "Assine a carta",
      "box-title": "Firme esta letra [en el recuento progresivo]:",
      "box-desc": "Pajé Txaná Ixã, Pajé Txaná Kixtin, Ibã Huni kuin, Eduardo Pizaroli [Tete Beru], Shane Inu Bake [Guilherme Meneghelli], Camila Saibro, Mathilde Everaere, Flora Dutra, Advan Haschi, Rael Castro, Hugo Takemoto, Daniel Heberle, Graziele Borges, Gabriela Guidetti, Chloe Malkine, Nathalie Malkine [Pranad Monja do Amor], Vhera Xunú, Cacique Nasso, Cacique Geral da Nação Huni Kui Ninawa Inu Huni KuĪ...",
      "body": "<p>Sabemos que el bosque de Amazon es considerado el corazón del mundo por ser el polo de biodiversidad más grande del planeta, y vivimos en una nueva era donde la sociedad es plenamente consciente de la necesidad de preservar la vida y el medio ambiente. </ P> <P> Al mismo tiempo, según nuestras tradiciones originarias, estamos viviendo el nuevo pensamiento, conocido como Xinã Bena. Después de siglos de persecución, exploración y conflictos, estamos ganando voz activa en la sociedad y creemos que ha llegado el momento de abrirnos a interactuar con todo el mundo. </ p> <p> En esta nueva hora, todos colaboramos y juntos colaboramos a la polla un nuevo mundo, hecho por nosotros, personas coloridas: todas las razas de todos los colores llegan a una nueva forma de sentir e integrar el verdadero Xinan Benna y actuar en favor de los bosques. Consciente de nuestra importancia y nuestros derechos, queremos mostrar nuestro legado cultural y nuestra forma de ver al ser humano como parte de la naturaleza. </ p> <p> Hemos estado gritando por la atención durante más de 500 años. Nuestra premisa es participar cada vez más en la conservación de la biodiversidad y de esta cultura ancestral que pueda ayudar al planeta con nuestro conocimiento de milenarios sobre la vida en la armonía con el bosque. </ p> <p> Pedimos el rechazo del proyecto de ley 490 de 2007, que se siente suplicando en la Cámara de Diputados y aversa sobre el cambio en la legislación sobre la demarcación de los territorios de las personas que se originan en Brasil. El texto de la PL 490, y sus adiciones, abre el camino a nuestro exterminio y la desertificación del bosque del Amazonas. Por lo tanto, es irrefutable que este proyecto de ley debe ser rechazado en su totalidad por la Cámara Legislativa de este país, así como los otros proyectos que se ponen pisoteados con el mismo tema y propósito. </ P> <P> Finalmente, somos conscientes de una urgencia mundial e incorporamos políticas de protección y defensa de una protección de protección planetaria cuando hablamos de la mayor cuna de la biodiversidad del planeta. Somos el movimiento del cambio, somos los guardianes del bosque.</p>"
    },
    "heroblock1": {
      "title": "<span>Autonomía cultural</span>",
      "body": "<p> Capacitar e equipar os nativos que demostram interesse nas tecnologias audiovisuais para apoiar a autonomia, o empoderamento e a expansão cultural de cada povo a partir da fonte para o mundo. </p> <p> CINEMA DA VIDA REAL <br /> BIMI SHU KAYA [AMAZON PRIME] </p> <p> A aldeia Segredo do Artesão tem um grupo de cinema: &quot;Audiovisual Consciência Ambiental&quot; liderado por Isaka Huni Kuin, que já se lançou no mercado audiovisual internacional. Um modelo a ser replicado e compartilhado com o mundo. </p>"
    },
    "videoblock2": {
      "title": "<span> Mapu Huni Kuī —<br /> Ni Ni Ni Naya Naya Ne </span>",
      "desc": "Delante del contexto alarmante de la PL490 en Brasil, el bosque de TV nació para apoyar la digitalización de la cultura de los pueblos originales y garantizar el hito atemporal a través de la representatividad cultural de aquellos que habitan y protegen nuestros bosques a miles de años. .",
      "caption": "En la película Mapu Huni Kui - Cacique y líder espiritual del Centro Huwan Karu Yuxibu, que tiene como misión el fortalecimiento de la identidad cultural de la gente de Huni Kuî, presenta Reggae Kuî con el perfume del bosque.Lanzado el 25 de agosto de 2021 y principios de la cuenta progresiva."
    },
    "doubleimage1": {
      "title": "<span>Protección de la cultura</span>",
      "subtitle": "<span> Delante del contexto alarmante de la PL490 en Brasil, el bosque de TV nació para apoyar la digitalización de la cultura de los pueblos originales y garantizar el hito atemporal a través de la representatividad cultural de aquellos que habitan y protegen nuestros bosques a miles de años. .</ span></span>",
      "caption1": "Jordão, Janeiro de 2019",
      "caption2": "Maya Huni Kuī desenhando Kene para registro da cultura ancestral"
    },
    "videobackground1": {
      "title": "<span>Amazônia aLive</span>",
      "desc": "<span> Además de los bordes del tiempo <br /> - De la tradición oral a la tradición digital -</span>",
      "caption": "'¡Amazonia viva!'Es parte del mundo unifique la semana de unificar y reúne a diferentes representantes de las comunidades amazónicas, organizaciones básicas y activistas y liderazgos que trabajan en diferentes regiones de la Región de Amazon.27 de junio de 2021 (HTTPS: //worldunityweek.org).Powered by: @recnplay @unify @ maah.tribu"
    },
    "videoblockhor1": {
      "title": "<span>Chieff Phill Lane Jr.</span>",
      "body": "<p>Durante la Semana Mundial de la Unidad, una semana entera con líderes mundiales comprometidos con la integración de la ciencia, la cultura, la espiritualidad y la tecnología, que sucedió en línea el 19 al 26 de junio de 2021, el discurso de cierre, hecho por Phil Lane Jr., Destacó que nosotros Necesito superar los límites territoriales y culturales y unirse como una comunidad global, de modo que la paz en el mundo finalmente se logra. </ p> <p> En su emocionante discurso en el evento de cierre de la semana, después de un día dedicado el Agenda indigenista, organizada por nuestro dedicado equipo de Amazon A.Live, está encantado de agradecer a los que se comprometieron con la causa indígena, afirmando que si él hacía su pasaje ahora, estaría tranquilo y seguro de que el mundo estará en buenas manos. </p>"
    },
    "imagetext1": {
      "title": "<span> La Biblioteca De Bosques En Vivo <br/></span>",
      "desc": "<span>Los pueblos originados cultivan milenarios el intercambio de conocimientos por la tradición oral.Si bien muchas de estas sabidurías están a punto de perderse, se invitó a FlorestTV a ayudar en la estructuración de las bibliotecas locales de los pueblos forestales para el mundo digital binario.</span>"
    },
    "footer-links": {
      "link-1": "Escucha La Voz Del Bosque",
      "link-2": "Documental En Tiempo Real",
      "link-3": "Cuenta Progresiva",
      "link-4": "Mapu Huni Kuí",
      "link-5": "Chieff Phill Lane Jr.",
      "link-6": "Protección De La Cultura",
      "link-7": "Amazon aLive",
      "link-8": "La Biblioteca Forestal Viva"
    }
  }
}
