{
  "a-voz-da-floresta": {
    "videoblock1": {
      "title": "Documentaire en temps réel <br /> À propos du monument ancestral",
      "desc": "Enquête croissante de l'influence des personnes originaires du monde à travers la sagessea ancestral que zela pela vida e meio ambiente.",
      "caption": "Direct de Brasilia Un bref résumé du contenu que nous avons entré dans la réalisation du nombre progressiste, un documentaire de longue durée qui pousse avec la participation et le partage de chacun de vous.Une lettre ouverte accompagne ce film et passez déjà 1300 signatures! [25-31ago2021]"
    },
    "contagemprogress1": {
      "title": "<span>Compte progressiste </span>",
      "desc": "<span>Documentaire de longue date sur la croissance de la culture provenant d'archives indépendantes en collaboration avec les personnes originales elles-mêmes.</span>",
      "caption": "<span>Compte à partir du 25 août 2021</span>",
      "dias": "Jours",
      "horas": "Heures",
      "minutos": "Minutes",
      "segundos": "Secondes"
    },
    "articlepreview1": {
      "title": "<span>Lettre ouverte des peuples originaires du Brésil</span>",
      "subtitle": "<span>27 août 2021</span>",
      "botao": "Signer la lettre",
      "box-title": "Signer cette lettre [en chef progressif]:",
      "box-desc": "Pajé Txaná Ixã, Pajé Txaná Kixtin, Ibã Huni kuin, Eduardo Pizaroli [Tete Beru], Shane Inu Bake [Guilherme Meneghelli], Camila Saibro, Mathilde Everaere, Flora Dutra, Advan Haschi, Rael Castro, Hugo Takemoto, Daniel Heberle, Graziele Borges, Gabriela Guidetti, Chloe Malkine, Nathalie Malkine [Pranad Monja do Amor], Vhera Xunú, Cacique Nasso, Cacique Geral da Nação Huni Kui Ninawa Inu Huni KuĪ...",
      "body": "<p>Nous savons que la forêt amazonienne est considérée comme le cœur du monde pour être le plus grand pôle de la biodiversité de la planète, et nous vivons dans une nouvelle ère où la société est pleinement consciente de la nécessité de préserver la vie et l'environnement. </p> <p> En même temps, selon nos traditions originaires, nous vivons la nouvelle pensée, connue sous le nom de Xinã Bena. Après des siècles de persécution, d'exploration et de conflits, nous gagnons une voix active dans la société et nous pensons que le moment est venu de nous ouvrir pour interagir avec le monde entier. </p> <p> Dans cette nouvelle fois, nous collaborons tous et ensemble, nous cochant un nouveau monde, fait par nous, des gens colorés: toutes les races de toutes les couleurs atteignent une nouvelle façon de ressentir et d'intégrer le vrai Xinan Benna et agir dans faveur des forêts. Conscient de notre importance et de nos droits, nous voulons montrer notre héritage culturel et notre façon de voir l'être humain dans le cadre de la nature. </p> <p> Nous avons hurlé pour l'attention depuis plus de 500 ans. Notre principe est de s'engager de plus en plus dans la conservation de la biodiversité et de cette culture ancestrale qui peut aider la planète avec nos connaissances milenaires sur la vie en harmonie avec la forêt. </p> <p> Nous demandons le rejet du projet de loi 490 de 2007, qui plaidait à la Chambre des députés et à la lutte contre la législation sur la démarcation des territoires des personnes originaires du Brésil. Le texte de la PL 490 et ses addendums ouvre la voie à notre extermination et à notre désertification de la forêt amazonienne. Il est donc irréfutable que ce projet de loi soit rejeté dans son intégralité par la Chambre législative de ce pays ainsi que les autres projets qui sont piétinés avec le même sujet et le même objectif. </p> <p> Enfin, nous sommes conscients d'une urgence mondiale et incorporons des politiques de protection planétaires et des politiques de défense lorsque nous parlons du plus grand berceau de la biodiversité de la planète. Nous sommes le mouvement du changement, nous sommes les gardiens de la forêt. </p>"
    },
    "heroblock1": {
      "title": "<span>Autonomie culturelle</span>",
      "body": "<p> Responsabiliser et équiper des indigènes qui démontrent l'intérêt pour les technologies audiovisuelles de soutenir l'autonomie, l'autonomisation et l'expansion culturelle de chaque peuple de la source au monde.</p> <p> Cinéma de vie réel <br /> Bimi shu Kaya [Amazon Prime] </p> <p> Le secret d'Aldeia de l'artisan a un groupe de cinéma: Conscience environnementale audiovisuelle 'Dirigé par Isaka Huni Kuin, qui s'est déjà lancé sur le marché international audiovisuel.Un modèle à reproduire et partagé avec le monde. < /p>"
    },
    "videoblock2": {
      "title": "<span> Mapu Huni Kuī —<br /> Ni Ni Ni Naya Naya Ne </span>",
      "desc": "Devant le contexte alarmant du PL490 au Brésil, la forêt de télévision est née pour soutenir la numérisation de la culture des peuples d'origine et garantir le jalon nutriel à travers la représentativité culturelle de ceux qui habitent et protègent nos forêts à des milliers d'années.",
      "caption": "Dans le film Mapu Huni Kui - Cacique et dirigeant spirituel du Centre de Huwan Karu Yuxibu qui a pour mission le renforcement de l'identité culturelle des gens de Huni Kuî - Présente le reggae Kuî avec le parfum de la forêt.Lancé le 25 août 2021 et le début du nombre progressif."
    },
    "doubleimage1": {
      "title": "<span>Protection de la culture</span>",
      "subtitle": "<span>Devant le contexte alarmant du PL490 au Brésil, la forêt de télévision est née pour soutenir la numérisation de la culture des peuples d'origine et garantir le jalon nutriel à travers la représentativité culturelle de ceux qui habitent et protègent nos forêts à des milliers d'années. . </span> </span>",
      "caption1": "Jordan, janvier 2019",
      "caption2": "Maya Huni Kuī dessin Kene pour l'enregistrement de la culture ancestrale"
    },
    "videobackground1": {
      "title": "<span>Amazon Alive</span>",
      "desc": "<span> En plus des frontières du temps <br /> - de la tradition orale à la tradition numérique- </span>",
      "caption": "'Amazonia Alive! 'Il fait partie de la Semaine mondiale Unify of Unify et réunit différents représentants des communautés amazoniennes, des organisations de base et des militants et des dirigeants travaillant dans différentes régions de la région amazonienne..27 de Junho de 2021(https: //worldunityweek.org). Powered by: @recnplay @unify @maah.tribu"
    },
    "videoblockhor1": {
      "title": "<span>Chief Phil Lane Jr.</span>",
      "desc": "<p> Pendant la Semaine mondiale de l'unité, une semaine entière avec les dirigeants mondiaux s'est engagée dans l'intégration de la science, de la culture, de la spiritualité et de la technologie, qui s'est produite en ligne le 19 au 26 juin 2021, le discours de clôture, fabriqué par Phil Lane Jr., Il a souligné que nous besoin de surmonter les frontières territoriales et culturelles et de s'unir en tant que communauté mondiale, de sorte que la paix dans le monde soit finalement atteinte. </ P> <p> Dans son discours ravi à l'événement de clôture de la semaine, après un jour dédié le Agenda indigéniste, organisé par notre équipe d'Amazonie dédiée A.Live, il est ravi de remercier les personnes engagées dans la cause des autochtones, indiquant que s'il faisait son passage maintenant, il serait calme et certain que le monde serait de bonnes mains. </p>"
    },
    "imagetext1": {
      "title": "<span> La bibliothèque forestière en direct <br/> </span>",
      "desc": "<span>Les peuples originaires cultivent des milenares le partage des connaissances par tradition orale.Alors que beaucoup de ces sagesse sont sur le point de se perdre, Florestatv a été invité à aider à structurer les bibliothèques locales de peuples forestiers pour le monde numérique binaire.</span>"
    },
    "footer-links": {
      "link-1": "Écoutez la voix forestière",
      "link-2": "Documentaire en temps réel",
      "link-3": "Compte progressiste",
      "link-4": "Mapu Huni Kuí",
      "link-5": "Chef Phil Lane Jr.",
      "link-6": "Protection de la culture",
      "link-7": "Amazônia aLive",
      "link-8": "La bibliothèque forestière vivante"
    }
  }
}
